
/* suffix added to a file name after use of Reduce File Size */
" (optimized)" = " (зменшений)";

/* black friday sale campaign discount
   Christmas sale campaign discount */
"$20 discount" = "$20 знижку";

/* black friday sale campaign discount
   Christmas sale campaign discount */
"$30 discount" = "$30 знижку";

/* No comment provided by engineer. */
"%@ %@ version" = "%1$@ %2$@ версія";

/* No comment provided by engineer. */
"%@ (Merged).%@" = "%1$@ (об'єднаний).%2$@";

/* No comment provided by engineer. */
"%@ copy" = "%@ копія";

/* No comment provided by engineer. */
"%@ doesn't allow attaching files from third party applications. Use Apple Mail as default email client." = "%@ не дозволяє прикріпити файли зі сторонніх додатків. За замовчуванням, використовуйте стандартний почтовий додаток Apple Mail.";

/* page number view. like '2, 3 of 10' */
"%@ of %ld" = "%1$@ з %2$ld";

/* No comment provided by engineer. */
"%d days left" = "Залишилось %d днів";

/* sale campaign discount */
"50% discount" = "знижкою 50%";

/* No comment provided by engineer. */
"7 days" = "7 днів";

/* No comment provided by engineer. */
"\"%@\" is corrupted." = "\"%@\" пошкоджено.";

/* No comment provided by engineer. */
"\"%@\" is password protected." = "Файл \"%@\" захищено паролем.";

/* No comment provided by engineer. */
"A document is not opened" = "Документ не відкрито";

/* No comment provided by engineer. */
"A file from '%@' was left in place. Other files were saved to Conflicted Copies folder in Documents." = "Файл із '%@' залишився на своєму місці. Решту файлів було збережено у папку Конфліктні Копії.";

/* No comment provided by engineer. */
"A file from '%@' was left in place. The other one was saved to Conflicted Copies folder in Documents." = "Файл із '%@' залишився на своєму місці. Інший файл було збережено у папку Конфліктні Копії.";

/* No comment provided by engineer. */
"a new tab in the same window" = "Новій вкладці того ж вікна";

/* No comment provided by engineer. */
"a new window" = "Новому вікні";

/* No comment provided by engineer. */
"Access pdf documents on your %@" = "Отримайте доступ до своїх PDF файлів на %@";

/* No comment provided by engineer. */
"According to system settings" = "Відповідно до системних налаштувань";

/* Button caption */
"Activate" = "Активувати";

/* No comment provided by engineer. */
"Activate 7-Day Free Trial" = "Розпочати безкоштовно 7-денну випробу";

/* No comment provided by engineer. */
"Activate 7-Day free trial to annotate and edit your PDF documents." = "Активуйте безкоштовну ознайомчу версію на 7 днiв і отримайте можливість редагувати файли PDF.";

/* No comment provided by engineer. */
"Activate trial to use all tools" = "Активуйте безкоштовну ознайомчу версію";

/* No comment provided by engineer. */
"Activation Error" = "Помилка активації";

/* No comment provided by engineer. */
"Activation failed.\nPlease contact our support team for help." = "Не вдалося активувати лiцензiю.\n Будь ласка, звернiться до нашої служби підтримки за допомогою.";

/* No comment provided by engineer. */
"Active tab" = "Активна вкладка";

/* No comment provided by engineer. */
"Add" = "Додати";

/* No comment provided by engineer. */
"Add Bates Numbers..." = "Додати номери Бейтса...";

/* No comment provided by engineer. */
"Add Bookmark" = "Додати закладку";

/* No comment provided by engineer. */
"Add Item" = "Додати пункт змісту";

/* No comment provided by engineer. */
"Add nearby" = "Додати поруч";

/* No comment provided by engineer. */
"Add Outline Item" = "Додати пункт у зміст";

/* No comment provided by engineer. */
"Add page" = "Додати сторінку";

/* No comment provided by engineer. */
"Add Page Numbers" = "Нумерування сторінок";

/* No comment provided by engineer. */
"Add Page Numbers..." = "Додати номери сторінок...";

/* No comment provided by engineer. */
"Add Page Numbers:" = "Додати номери сторінок:";

/* No comment provided by engineer. */
"Add Signature" = "Додати Підпис";

/* No comment provided by engineer. */
"Add Text" = "Додавання тексту";

/* No comment provided by engineer. */
"Add Text..." = "Додати текст...";

/* No comment provided by engineer. */
"Add Text:" = "Додати текст:";

/* No comment provided by engineer. */
"Advanced" = "Додаткові";

/* No comment provided by engineer. */
"Advanced page numbers removal" = "\"Розумне\" видалення номерів сторінок";

/* No comment provided by engineer. */
"Alignment" = "Вирівнювання";

/* No comment provided by engineer. */
"All annotations in one place" = "Всі примітки в єдиному місці";

/* No comment provided by engineer. */
"All pages" = "Всi сторiнки";

/* No comment provided by engineer. */
"All Pages" = "Всі сторінки";

/* No comment provided by engineer. */
"All pages in one file" = "Усі сторінки в одному файлі";

/* No comment provided by engineer. */
"All Tabs" = "Всі вкладки";

/* No comment provided by engineer. */
"All windows from last session" = "Усі вікна з попередньої сесії";

/* No comment provided by engineer. */
"Annotate" = "Нотатки";

/* No comment provided by engineer. */
"Annotation" = "Нотатка";

/* No comment provided by engineer. */
"Annotation tools" = "Інструменти нотування";

/* No comment provided by engineer. */
"Annotations" = "Нотатки";

/* No comment provided by engineer. */
"Append file" = "Додати файл";

/* Alert title */
"Apple Pages is not installed." = "Додаток Apple Pages не встановлено.";

/* No comment provided by engineer. */
"Apply" = "Застосувати";

/* No comment provided by engineer. */
"Are you sure you want to delete selected pages?" = "Ви впевнені, що хочете видалити виділені сторінки?";

/* No comment provided by engineer. */
"Arrow" = "Стрілка";

/* No comment provided by engineer. */
"Arrow Tool" = "Стрілка";

/* No comment provided by engineer. */
"Attachments" = "Додатки";

/* label */
"Author:" = "Автор:";

/* No comment provided by engineer. */
"Authorization" = "Авторизація";

/* No comment provided by engineer. */
"Back" = "Назад";

/* No comment provided by engineer. */
"Back to p. %@" = "Назад на стор. %@";

/* No comment provided by engineer. */
"Back to Page " = "Повернутися до сторінки ";

/* No comment provided by engineer. */
"Back to Page..." = "Повернутися до сторінки...";

/* label */
"Back to page:" = "Назад на сторінку:";

/* No comment provided by engineer. */
"Background Color" = "Колір фону";

/* Page number format */
"Bates Numbering" = "Нумерацiя Бейтса";

/* black friday sale campaign text format */
"Black Friday comes early this year! Upgrade to the full version with a special %@." = "Чорна п'ятниця вже почалась! Отримайте повну версiю за цiною з %@.";

/* No comment provided by engineer. */
"Blackout" = "Викреслення";

/* No comment provided by engineer. */
"Blackout All" = "Викреслити все";

/* No comment provided by engineer. */
"Blackout removes selected sensitive content and puts black box in its place." = "Затемнення видаляє знайдений текст та замінює відповідні області на чорні прямокутники.";

/* No comment provided by engineer. */
"Bookmarks" = "Закладки";

/* No comment provided by engineer. */
"Bookmarks, outlines, annotation summary" = "Закладки, зміст, перелік нотаток";

/* No comment provided by engineer. */
"Both versions" = "Обидві версії";

/* Page number position */
"Bottom" = "Знизу";

/* No comment provided by engineer. */
"Bottom:" = "Знизу:";

/* No comment provided by engineer. */
"Buy Full Version" = "Придбати повну версію";

/* No comment provided by engineer. */
"Buy Full Version to annotate and edit your PDF documents." = "Придбайте повну версію i отримайте можливiсть редагувати PDF документи.";

/* No comment provided by engineer. */
"Buy Now" = "Купити зараз";

/* No comment provided by engineer. */
"by %@" = "%@";

/* No comment provided by engineer. */
"By clicking the button below you confirm that you have read this Privacy Notice." = "Натискаючи на кнопки внизу, ви підтверджуєте, що ви прочитали це повідомлення.";

/* 'Privacy Policy' will be inserted */
"By clicking the buttons below you confirm that you have read our _Privacy Policy_." = "Натискаючи на кнопки внизу, ви підтверджуєте, що ви ознайомленi з нашою _Полiтикою Конфiденцiйностi_.";

/* Reduce file size progress indicator caption. */
"Calculating..." = "Пiдрахунок...";

/* 'Click here' will be inserted */
"Can't find your license? %@." = "Не вдалося знайти вашу ліцензію? %@.";

/* No comment provided by engineer. */
"Can't share document." = "Не вдається поділитися документом.";

/* No comment provided by engineer. */
"Cancel" = "Скасувати";

/* No comment provided by engineer. */
"Cancel button was pressed or connection error occured." = "Було натиснуто кнопку Скасувати або сталася помилка підключення.";

/* No comment provided by engineer. */
"Cancel button was pressed or connection error occurred." = "Було натиснуто кнопку Скасувати або сталася помилка підключення.";

/* No comment provided by engineer. */
"Cancel Crop" = "Скасувати обрізку";

/* No comment provided by engineer. */
"Cannot reduce the file size" = "Не вдалося зменшити розмір";

/* No comment provided by engineer. */
"Cannot send a file by email." = "Не вдалося відправити файл електронною поштою.";

/* Page number position */
"Center" = "по центру";

/* No comment provided by engineer. */
"Centimeter" = "Сантиметр";

/* No comment provided by engineer. */
"Change" = "Змінити";

/* No comment provided by engineer. */
"Change Bottom Document..." = "Змінити документ знизу...";

/* No comment provided by engineer. */
"Change Destination" = "Змінити призначення в документі";

/* No comment provided by engineer. */
"Change Left Document..." = "Змінити документ зліва...";

/* No comment provided by engineer. */
"Change original PDF text, redact sensitive information and edit images." = "Змiнюйте текст PDF, вилучайте конфіденційну інформацію та редагуйте зображення.";

/* No comment provided by engineer. */
"Change Password" = "Змінити пароль";

/* No comment provided by engineer. */
"Change Password..." = "Змінити пароль...";

/* No comment provided by engineer. */
"Change Right Document..." = "Змінити документ зправа...";

/* No comment provided by engineer. */
"Change Top Document..." = "Змінити документ зверху...";

/* No comment provided by engineer. */
"Change..." = "Змінити...";

/* No comment provided by engineer. */
"Clear" = "Очистити";

/* No comment provided by engineer. */
"Clear Recents" = "Очистити список";

/* No comment provided by engineer. */
"Clear Search History" = "Очистити історію пошуку";

/* No comment provided by engineer. */
"Click #bookmark-icon# at top right corner of a page to add a bookmark." = "Натисніть #bookmark-icon# у правому верхньому куті сторінки, щоб додати закладку.";

/* No comment provided by engineer. */
"Click \"Add Signature\" button below to create a signature." = "Натисніть кнопку \"Додати Підпис\" нижче, щоб створити підпис.";

/* No comment provided by engineer. */
"Click here" = "Натисніть тут";

/* No comment provided by engineer. */
"Click here to begin" = "Натисніть тут, щоб почати";

/* No comment provided by engineer. */
"Click Load from Disk to keep the other application changes." = "Натисніть Завантажити з диску, щоб зберегти зміни з інших додатків.";

/* No comment provided by engineer. */
"Click on the document to create a new note." = "Клацніть на документі, щоб створити нову примітку.";

/* No comment provided by engineer. */
"Click on the icon to highlight the selected text." = "Натисніть на значок, щоби виділити обраний текст.";

/* No comment provided by engineer. */
"Click on the icon to view Annotation Summary." = "Натисніть на значок, щоб переглянути перелік анотацій.";

/* No comment provided by engineer. */
"Click Save Anyway to keep PDF Expert changes or Load from Disk to keep the version from the other application." = "Натисніть Зберегти у будь-якому випадку для збереження змін у PDF Expert чи Завантажити з диску для збереження змін із інших додатків.";

/* No comment provided by engineer. */
"Close" = "Закрити";

/* No comment provided by engineer. */
"Close Other Tabs" = "Закрити інші вкладки";

/* No comment provided by engineer. */
"Close Tab" = "Закрити вкладку";

/* No comment provided by engineer. */
"Color" = "Колір";

/* Font color */
"Color:" = "Колір:";

/* No comment provided by engineer. */
"Common Properties" = "Спільні властивості";

/* No comment provided by engineer. */
"Confirm" = "Підтвердити";

/* No comment provided by engineer. */
"Confirm Crop" = "Підтвердити обрізку";

/* folder name */
"Conflicted Copies" = "Конфліктні копії";

/* No comment provided by engineer. */
"Congratulations!" = "Вітаємо!";

/* No comment provided by engineer. */
"Connection with the server was not established successfully. Please check your network connection." = "Не вдалося встановити з'єднання з сервером. Будь ласка, перевiрте пiдключення до мережi Iнтернет.";

/* Work industry */
"Construction" = "Будівництво";

/* No comment provided by engineer. */
"Content Selection" = "Вибір вмісту";

/* No comment provided by engineer. */
"Content Selection Tool" = "Інструмент вибору вмісту";

/* No comment provided by engineer. */
"Continue" = "Продовжити";

/* No comment provided by engineer. */
"Convert" = "Конвертувати";

/* No comment provided by engineer. */
"Convert photos and images to PDF" = "Перетворення фото та зображень у PDF";

/* No comment provided by engineer. */
"Convert Word to PDF in a snap" = "Миттєве перетворення Word у PDF";

/* No comment provided by engineer. */
"Copy" = "Копіювати";

/* No comment provided by engineer. */
"Create" = "Створити";

/* No comment provided by engineer. */
"Created:" = "Створений:";

/* No comment provided by engineer. */
"Crop" = "Обрізати";

/* No comment provided by engineer. */
"Crop..." = "Обрізати...";

/* No comment provided by engineer. */
"Current Page" = "Поточна сторінка";

/* Page number format */
"Custom" = "Довільний";

/* No comment provided by engineer. */
"Custom Size" = "Довільний розмір";

/* No comment provided by engineer. */
"Custom Zoom" = "Довільний маштаб";

/* No comment provided by engineer. */
"Customer email:" = "Email:";

/* No comment provided by engineer. */
"Customer Signature" = "Підпис клієнта";

/* No comment provided by engineer. */
"Customize colors" = "Налаштування кольорів";

/* No comment provided by engineer. */
"Customize Toolbar..." = "Настроїти панель інструментів...";

/* No comment provided by engineer. */
"Date" = "Дата";

/* No comment provided by engineer. */
"Deactivate" = "Деактивувати";

/* No comment provided by engineer. */
"Decrypting..." = "Дешифрування...";

/* No comment provided by engineer. */
"Default" = "Стандарт";

/* No comment provided by engineer. */
"Default PDF Reader:" = "PDF рiдер за замовчуванням:";

/* No comment provided by engineer. */
"Delete" = "Видалити";

/* No comment provided by engineer. */
"Description" = "Опис";

/* No comment provided by engineer. */
"Details" = "Подробиці";

/* No comment provided by engineer. */
"Disable split view" = "Не роздiляти";

/* No comment provided by engineer. */
"Disable Split View" = "Не роздiляти";

/* No comment provided by engineer. */
"Discard" = "Не зберігати";

/* No comment provided by engineer. */
"Do you really want to delete all annotations in '%@'?" = "Ви дійсно хочете видалити всі нотатки в '%@'?";

/* No comment provided by engineer. */
"Do you really want to reset the form in '%@'?" = "Ви дійсно хочете очистити форму у '%@'?";

/* No comment provided by engineer. */
"Do you want to save the changes made to the document \"%@\"?" = "Хочете зберегти зміни, внесені в документ \"%@\"?";

/* alert */
"Doc/Docx file cannot be converted to PDF without the applications. Please install any of them first." = "Не можливо перетворити Doc/Docx файл у PDF без відповідного застосунку. Будь ласка, встановіть спочатку будь-який потрібний застунок.";

/* No comment provided by engineer. */
"Document is broken" = "Документ пошкоджений";

/* No comment provided by engineer. */
"Document is corrupted" = "Документ пошкоджено";

/* No comment provided by engineer. */
"Document is locked" = "Документ заблоковано";

/* No comment provided by engineer. */
"Document is password protected" = "Документ захищено паролем";

/* Window title */
"Document Properties" = "Реквізити документа";

/* No comment provided by engineer. */
"Documents merge failed" = "Об'єднання документів не вдалося";

/* button */
"Don't ask again" = "Більше не питати";

/* No comment provided by engineer. */
"Don't Save" = "Не зберігати";

/* No comment provided by engineer. */
"Don't save" = "Не зберігати";

/* No comment provided by engineer. */
"Done" = "Готово";

/* No comment provided by engineer. */
"Don’t Save" = "Не зберігати";

/* No comment provided by engineer. */
"Downloading \"%@\"..." = "Завантаження \"%@\"...";

/* No comment provided by engineer. */
"Drop file here" = "Перетягніть сюди файл";

/* No comment provided by engineer. */
"Drop image here" = "Перетягніть сюди зображення";

/* No comment provided by engineer. */
"Dynamic XML Form for conversion." = "Dynamic XML Form for conversion.";

/* No comment provided by engineer. */
"Each page in a separate file" = "Кожна сторінка в окремий файл";

/* No comment provided by engineer. */
"Easily convert Word and Pages documents to PDFs that intelligently preserve original formatting." = "З легкістю конвертуйте документи Word і Pages зі збереженням початкового оформлення.";

/* No comment provided by engineer. */
"Edit" = "Редагування";

/* No comment provided by engineer. */
"Edit Bates Numbers..." = "Редагувати номери Бейтса...";

/* No comment provided by engineer. */
"Edit in..." = "Редагувати у...";

/* No comment provided by engineer. */
"Edit Page Numbers" = "Змінити номери сторінок";

/* No comment provided by engineer. */
"Edit Page Numbers..." = "Змінити нумерацію сторінок...";

/* No comment provided by engineer. */
"Edit Page Numbers:" = "Змінити нумерацію сторінок:";

/* No comment provided by engineer. */
"Edit PDFs. Now it's possible!" = "Редагуйте текст в PDF файлах. Тепер це можливо!";

/* No comment provided by engineer. */
"Edit Signature" = "Редагувати підпис";

/* No comment provided by engineer. */
"Edit Text" = "Редагувати текст";

/* No comment provided by engineer. */
"Edit Text..." = "Редагувати текст...";

/* No comment provided by engineer. */
"Edit Text:" = "Редагувати текст:";

/* No comment provided by engineer. */
"Edit tools" = "Інструменти редагування";

/* Work industry */
"Education" = "Освіта";

/* No comment provided by engineer. */
"Encrypted:" = "Алгоритм шифрування:";

/* No comment provided by engineer. */
"Encrypting..." = "Шифруємо...";

/* No comment provided by engineer. */
"Enjoy all features to annotate and edit PDF for the next 7 days." = "Скористайтесь можливicтю редагувати PDF впродовж 7 днiв!";

/* No comment provided by engineer. */
"Enjoy these #do-not-translate--premium features# for the next #do-not-translate--7 days# or buy the full version now" = "Користуйтесь цими #do-not-translate--premium features# протягом наступних #do-not-translate--7 days# або придбайте повну версію зараз";

/* No comment provided by engineer. */
"Enter Full Screen" = "Увійти до повноекранного режиму";

/* No comment provided by engineer. */
"Enter License" = "Ввести ліцензію";

/* No comment provided by engineer. */
"Enter License..." = "Ввести ліцензію...";

/* No comment provided by engineer. */
"Enter password" = "Введіть пароль";

/* No comment provided by engineer. */
"Enter password to unlock it." = "Введіть пароль, щоб разблокувати.";

/* No comment provided by engineer. */
"Enter text" = "Додати текст";

/* No comment provided by engineer. */
"Enter the industry you work in" = "Виберіть галузь, в якiй ви працюєте";

/* No comment provided by engineer. */
"Enter Your Email" = "Введіть електронну адресу";

/* No comment provided by engineer. */
"Enter your email" = "Введіть електронну адресу";

/* No comment provided by engineer. */
"Enter your email to activate 7-day trial and get useful tips and tricks straight to your inbox." = "Введіть ваш emal щоб активувати 7-денну пробну версію і отримувати корисні поради від нашої команди.";

/* No comment provided by engineer. */
"Enter your email to unlock the full power of PDF Expert:" = "Введіть ваш email, щоб запустити PDF Expert на повну потужність:";

/* No comment provided by engineer. */
"Enter Your Name" = "Введіть ваше ім'я";

/* Label */
"Entered page number is out of range. Type a number from 1 to %d." = "Будь ласка, введіть номер\nвід 1 до %d";

/* No comment provided by engineer. */
"Erase" = "Стирання";

/* No comment provided by engineer. */
"Erase All" = "Стерти все";

/* No comment provided by engineer. */
"Erase removes selected sensitive content and leaves space in its place." = "Стирання видаляє знайдений текст та залишає відповідні області пустими.";

/* No comment provided by engineer. */
"Eraser" = "Ґумка";

/* No comment provided by engineer. */
"Eraser Tool" = "Ґумка";

/* No comment provided by engineer. */
"Error" = "Помилка";

/* No comment provided by engineer. */
"Error occurred during \"%@\" conversion. Error: %@\n" = "Помилка під час \"%1$@\" конвертації. Помилка: %2$@\n";

/* No comment provided by engineer. */
"Example:" = "Приклад:";

/* No comment provided by engineer. */
"Exit Full Screen" = "Вийти з повноекранного режиму";

/* No comment provided by engineer. */
"Export" = "Експорт";

/* No comment provided by engineer. */
"Export Annotation Summary as..." = "Витягнути перелік нотатків як...";

/* No comment provided by engineer. */
"Export Annotations" = "Експорт нотаток";

/* No comment provided by engineer. */
"Export Image" = "Витягти зображення";

/* No comment provided by engineer. */
"Exporting annotation summary..." = "Експортуємо перелік нотатків...";

/* No comment provided by engineer. */
"Extract" = "Витягти";

/* No comment provided by engineer. */
"Extract pages and combine PDFs" = "Вирізайте сторінки та об'єднуйте PDF файли";

/* No comment provided by engineer. */
"Extremely likely" = "Надзвичайно ймовірно";

/* No comment provided by engineer. */
"File '%@' is password protected" = "Файл '%@' захищено паролем";

/* No comment provided by engineer. */
"File \"%@\" was modified on multiple devices. Please choose a version to keep:" = "Файл \"%@\" було змінено на декількох пристроях. Будь ласка, виберіть версію для зберігання:";

/* No comment provided by engineer. */
"File Info" = "Відомості про файл";

/* No comment provided by engineer. */
"File saving error" = "Помилка збереження файлу";

/* No comment provided by engineer. */
"File transfer was not complete." = "Передачу файлу не було завершено.";

/* No comment provided by engineer. */
"File transferring error" = "Помилка при передачі файлу";

/* No comment provided by engineer. */
"Files" = "Файли";

/* No comment provided by engineer. */
"Fill Color" = "Колір заповнення";

/* No comment provided by engineer. */
"Fill Forms" = "Заповнювання форм";

/* No comment provided by engineer. */
"Find" = "Шукати";

/* No comment provided by engineer. */
"Find and Redact" = "Знайти та затерти";

/* No comment provided by engineer. */
"Find and Redact in '%@'" = "Знайти і затерти у '%@'";

/* No comment provided by engineer. */
"Find and Redact..." = "Знайти та затерти...";

/* No comment provided by engineer. */
"Find in '%@'" = "Знайти в '%@'";

/* No comment provided by engineer. */
"Find in All Tabs" = "Пошук в усiх вкладках";

/* No comment provided by engineer. */
"Finishing..." = "Завершення...";

/* No comment provided by engineer. */
"Fit Page" = "За розміром сторінки";

/* No comment provided by engineer. */
"Fit Width" = "По ширині";

/* No comment provided by engineer. */
"Flattened:" = "Flatten копія:";

/* No comment provided by engineer. */
"Font" = "Шрифт";

/* No comment provided by engineer. */
"Font Options" = "Параметри тексту";

/* No comment provided by engineer. */
"Font:" = "Шрифт:";

/* No comment provided by engineer. */
"Form data cannot be saved because of the file structure. Please re-save the file in the latest version of Adobe Live Cycle Designer or send the file to our support." = "Дані форми не можуть бути збережені через особливості структури цього файлу. Будь ласка, збережіть цей файл в останній версії Adobe Live Cycle Designer або надішліть файл до нашої служби підтримки.";

/* No comment provided by engineer. */
"Form Submission Failed" = "Не вдалося виконати надсилання форми";

/* No comment provided by engineer. */
"Form Successfully Submitted" = "Форму успішно відправлено";

/* No comment provided by engineer. */
"Form Type:" = "Тип форми:";

/* Page numbering format */
"Format:" = "Формат:";

/* No comment provided by engineer. */
"Forward to Page " = "Вперед на сторінку ";

/* No comment provided by engineer. */
"Forward to Page..." = "Вперед на сторінку...";

/* No comment provided by engineer. */
"Found: " = "Знайдено: ";

/* No comment provided by engineer. */
"General" = "Загальні";

/* Button caption */
"Get Started" = "Почати";

/* No comment provided by engineer. */
"Go" = "Перейти";

/* No comment provided by engineer. */
"Go to p. %@" = "Перейти на стор. %@";

/* No comment provided by engineer. */
"Go to Page" = "Перейти до сторінки";

/* No comment provided by engineer. */
"Go to Page:" = "Перейти до сторінки:";

/* No comment provided by engineer. */
"Handoff" = "Handoff";

/* 'Privacy Policy' will be inserted */
"Here at Readdle Inc., we take your privacy seriously. We care a lot about the security of your data and updated our %@ to meet the highest requirements of the General Data Protection Regulation." = "Ми серйозно підходимо до питання конфіденційності ваших даних і робимо все можливе для їх захисту. Наша %@ була оновлена, щоб відповідати найвищим стандартам Загального регламенту про захист даних (General Data Protection Regulation, GDPR).";

/* No comment provided by engineer. */
"Hide tools" = "Приховати інструменти";

/* Reduce file size. Image quaility = 300 dpi */
"High" = "Висока";

/* No comment provided by engineer. */
"Highlight" = "Виділити";

/* label */
"Highlight form fields" = "Підсвічувати поля форм";

/* label */
"Highlight links" = "Підсвічувати посилання";

/* No comment provided by engineer. */
"Highlight text" = "Виділення тексту";

/* No comment provided by engineer. */
"Highlight Tool" = "Виділення";

/* No comment provided by engineer. */
"Highlight what's important and take notes. Draw, add text and shapes." = "Видiляйте кольором текст, робiть нотатки, додавайте графiку.";

/* No comment provided by engineer. */
"Horizontal" = "Горизонтально";

/* No comment provided by engineer. */
"Horizontal split view" = "Горизонтально";

/* No comment provided by engineer. */
"How likely are you to recommend PDF Expert to a friend?" = "Яка ймовірність того, що ви будете рекомендувати PDF Expert другові?";

/* No comment provided by engineer. */
"How to" = "Довідка про";

/* No comment provided by engineer. */
"HTML" = "HTML";

/* No comment provided by engineer. */
"I already have a license" = "Я вже маю ліцензію";

/* Work industry */
"I prefer not to answer this question" = "Я не бажаю відповідати на це питання";

/* No comment provided by engineer. */
"If you have already purchased PDF Expert for Mac, you should find your license in an email confirmation." = "Якщо ви вже придбали PDF Expert для Mac, ви знайдете номер ліцензії в вашій електронній скринці.";

/* No comment provided by engineer. */
"Image" = "Зображення";

/* No comment provided by engineer. */
"IMAGE" = "Зображення";

/* No comment provided by engineer. */
"Image does not have properties that can be changed." = "Зображення не мають властивостей, які можна змінити.";

/* No comment provided by engineer. */
"Image Quality:" = "Якість зображення:";

/* No comment provided by engineer. */
"Image Tool" = "Зображення";

/* No comment provided by engineer. */
"Import Image" = "Імпорт зображення";

/* No comment provided by engineer. */
"Improved Selection Tool" = "Покращений інструмент виділення";

/* No comment provided by engineer. */
"Inch" = "Дюйм";

/* No comment provided by engineer. */
"Incorrect password" = "Невірний пароль";

/* No comment provided by engineer. */
"Insert Date" = "Вставити дату";

/* No comment provided by engineer. */
"Internet connection is unavailable" = "Відсутнє підключення до Інтернету";

/* No comment provided by engineer. */
"Join us to get awesome news straight to your inbox." = "Хочете отримувати найкорисніші поради та найкращі пропозиції?";

/* No comment provided by engineer. */
"Just open images and photos in PDF Expert to create a multipage PDF document." = "Просто відкрийте декілька зображень в PDF Expert і отримайте багатосторінковий PDF документ.";

/* No comment provided by engineer. */
"Keep" = "Зберегти";

/* No comment provided by engineer. */
"Keep %d" = "Зберегти %d";

/* No comment provided by engineer. */
"Keep All" = "Зберегти Всі";

/* No comment provided by engineer. */
"Keep Both" = "Зберегти Обидва";

/* No comment provided by engineer. */
"Keep One" = "Зберегти Один";

/* No comment provided by engineer. */
"KEYBOARD" = "Клавіатура";

/* No comment provided by engineer. */
"Keywords:" = "Ключові слова:";

/* No comment provided by engineer. */
"Landing page" = "Цільова сторінка";

/* Page number label */
"Landing page:" = "Сторінка:";

/* No comment provided by engineer. */
"LAST CHANCE: $10 Off PDF Expert Pro" = "ОСТАННІЙ ШАНС: знижка $10 для PDF Expert Pro";

/* No comment provided by engineer. */
"Later" = "Пізніше";

/* No comment provided by engineer. */
"Layout Options" = "Параметри сторiнки";

/* No comment provided by engineer. */
"Leave in Trash" = "Лишити у Смітнику";

/* Page number position */
"Left" = "лiворуч";

/* No comment provided by engineer. */
"Left:" = "Лiворуч:";

/* Work industry */
"Legal Services" = "Юридичні послуги";

/* No comment provided by engineer. */
"Length unit:" = "Одиниця довжини:";

/* No comment provided by engineer. */
"License Activation" = "Активація ліцензії";

/* No comment provided by engineer. */
"License Deactivated" = "Ліцензію деактивовано";

/* No comment provided by engineer. */
"License ID:" = "Номер ліцензії:";

/* No comment provided by engineer. */
"License Number" = "Номер ліцензії";

/* No comment provided by engineer. */
"License..." = "Ліцензія...";

/* No comment provided by engineer. */
"Line" = "Лінія";

/* No comment provided by engineer. */
"Line Tool" = "Лінія";

/* No comment provided by engineer. */
"Line Width" = "Товщина лінії";

/* No comment provided by engineer. */
"Link" = "Посилання";

/* No comment provided by engineer. */
"Link Tool" = "Посилання";

/* No comment provided by engineer. */
"Load from Disk" = "Завантажити з диска";

/* No comment provided by engineer. */
"Loading \"%@\"" = "Завантаження \"%@\"";

/* No comment provided by engineer. */
"Loading annotation for page %d of %d..." = "Завантаження нотатки на сторінці %1$d з %2$d...";

/* Tab title */
"Locked" = "Заблоковано";

/* No comment provided by engineer. */
"Login" = "Логін";

/* Leave images unchanged when reducing file size */
"Lossless" = "Без втрати якостi";

/* Reduce file size. Image quaility = 72 dpi */
"Low" = "Низька";

/* No comment provided by engineer. */
"Mac version" = "Версія з Mac";

/* No comment provided by engineer. */
"Mail as Document" = "Оригінальний документ";

/* No comment provided by engineer. */
"Mail as Flatten" = "Відправити поштою Flatten копію";

/* No comment provided by engineer. */
"Markdown" = "Markdown";

/* Reduce file size. Image quaility = 150 dpi */
"Medium" = "Середня";

/* No comment provided by engineer. */
"Merge" = "Об'єднати";

/* No comment provided by engineer. */
"Merge Files" = "Об'єднання файлів";

/* No comment provided by engineer. */
"Merging document %d of %d..." = "Об'єднання документу %1$d з %2$d...";

/* No comment provided by engineer. */
"Millimeter" = "Мiлiметр";

/* No comment provided by engineer. */
"Modifications aren't in sync. Choose which versions to keep." = "Зміни не синхронізовано. Виберіть версію для збереженя.";

/* No comment provided by engineer. */
"Modified on %@" = "Змінений на %@";

/* No comment provided by engineer. */
"Modified:" = "Змінений:";

/* No comment provided by engineer. */
"MOUSE" = "Миша";

/* No comment provided by engineer. */
"My Signatures" = "Мої підписи";

/* No comment provided by engineer. */
"Name Format String:" = "Формат імені:";

/* No comment provided by engineer. */
"Name:" = "Ім'я файлу:";

/* Alert title */
"Neither Microsoft Word, nor Apple Pages is installed." = "Ні Microsoft Word, ні Apple Pages не встановлені.";

/* No comment provided by engineer. */
"New Signature" = "Новий підпис";

/* No comment provided by engineer. */
"New Stamp" = "Новий штамп";

/* No comment provided by engineer. */
"New Tab" = "Нова вкладка";

/* No comment provided by engineer. */
"New Window" = "Нове вікно";

/* Button caption */
"Next" = "Далі";

/* No comment provided by engineer. */
"No" = "Ні";

/* No comment provided by engineer. */
"No Annotations" = "Немає нотаток";

/* No comment provided by engineer. */
"No opened documents" = "Немає відкритих документів";

/* No comment provided by engineer. */
"No Results" = "Немає результатів";

/* No comment provided by engineer. */
"No, thanks" = "Ні, дякую";

/* No comment provided by engineer. */
"none" = "жодного";

/* No comment provided by engineer. */
"Not at all likely" = "Зовсім не ймовірно";

/* No comment provided by engineer. */
"Note" = "Примітка";

/* No comment provided by engineer. */
"Note Tool" = "Примітка";

/* No comment provided by engineer. */
"Nothing Selected" = "Нічого не вибрано";

/* This is short version of 'Line Width' for touch bar, up to 7 symbols inclusive. */
"NSTouchBar Line Width" = "Товщина";

/* This is short version of 'Opacity' for touch bar, up to 4 symbols inclusive. */
"NSTouchBar Opacity" = "Непр.";

/* Page numbering format */
"Number of Digits:" = "Кiлькiсть знакiв:";

/* No comment provided by engineer. */
"OK" = "Гаразд";

/* No comment provided by engineer. */
"Opacity" = "Непрозорість";

/* No comment provided by engineer. */
"Open a document in" = "Відкрити документ у:";

/* No comment provided by engineer. */
"Open file" = "Відкрити файл";

/* No comment provided by engineer. */
"Open Link in Bottom Split View" = "Відкрити посилання у нижньому Перегляді";

/* No comment provided by engineer. */
"Open Link in the Bottom Split Pane" = "Відкрити посилання у нижньому Перегляді";

/* No comment provided by engineer. */
"Open Link in the Left Split Pane" = "Відкрити посилання у лівому Перегляді";

/* No comment provided by engineer. */
"Open Link in the Right Split Pane" = "Відкрити посилання у правому Перегляді";

/* No comment provided by engineer. */
"Open Link in the Top Split Pane" = "Відкрити посилання у верхньому Перегляді";

/* No comment provided by engineer. */
"Open Link in Top Split View" = "Відкрити посилання у верхньому Перегляді";

/* No comment provided by engineer. */
"Open System Viewer" = "Відкрити системний переглядач";

/* No comment provided by engineer. */
"Opened document on %@ %@" = "Відкритий документ на %1$@ %2$@";

/* No comment provided by engineer. */
"Opened documents on %@ %@" = "Відкриті документи на %1$@ %2$@";

/* No comment provided by engineer. */
"or" = "або";

/* No comment provided by engineer. */
"Other..." = "Інші...";

/* Work industry */
"Other:" = "Інша:";

/* No comment provided by engineer. */
"Outline" = "Зміст";

/* No comment provided by engineer. */
"Oval" = "Овал";

/* No comment provided by engineer. */
"Oval Tool" = "Овал";

/* No comment provided by engineer. */
"Page " = "Сторінка ";

/* No comment provided by engineer. */
"Page %@" = "Сторінка %@";

/* No comment provided by engineer. */
"Page Layout" = "Макет сторінки";

/* label */
"Page number indicator:" = "Індикатор номеру сторінки:";

/* No comment provided by engineer. */
"Page Size:" = "Розмір сторінки:";

/* No comment provided by engineer. */
"Page thumbnails" = "Менеджер сторінок";

/* alert */
"Pages file cannot be converted to PDF without the application. Please install Pages first." = "Не вдалось перетворити Pages документ в формат PDF без додатку. Будь ласка, установіть спочатку Apple Pages.";

/* No comment provided by engineer. */
"Pages from selected document can not be added because it is corrupted." = "Сторінки з вибраного документу не можуть бути добавленні через те, що документ пошкоджено.";

/* No comment provided by engineer. */
"Pages from:" = "Зі сторінки:";

/* No comment provided by engineer. */
"Participate in Public Beta program" = "Брати участь у Beta-тестуванні програми";

/* No comment provided by engineer. */
"Password is empty" = "Пароль пустий";

/* No comment provided by engineer. */
"Password:" = "Пароль:";

/* No comment provided by engineer. */
"Passwords do not match" = "Паролі не співпадають";

/* No comment provided by engineer. */
"Paste" = "Вставити";

/* No comment provided by engineer. */
"PDF Expert" = "PDF Expert";

/* No comment provided by engineer. */
"PDF Expert Activation" = "Активацiя PDF Expert";

/* Alert title */
"PDF Expert does not support \"%@\" files. Would you like to open \"%@\" with the system default viewer?" = "PDF Expert не підтримує \"%1$@\" файли. Відкрити \"%2$@\" за допомогою системного переглядача?";

/* No comment provided by engineer. */
"PDF Expert found a license" = "PDF Expert знайшов вашу ліцензію";

/* No comment provided by engineer. */
"PDF Expert is fast, robust and beautiful PDF reader." = "PDF Expert – швидкий, надійний та незамінний PDF редактор на вашому Mac.";

/* No comment provided by engineer. */
"PDF Expert License" = "Ліцензія PDF Expert";

/* app name */
"PDF Expert Mac" = "PDF Expert Mac";

/* No comment provided by engineer. */
"PDF Expert opens with:" = "Відкривати PDF Expert з:";

/* No comment provided by engineer. */
"PDF Info" = "Відомості про PDF";

/* No comment provided by engineer. */
"PDF Producer:" = "Створений у:";

/* No comment provided by engineer. */
"Pen" = "Ручка";

/* No comment provided by engineer. */
"Pen Tool" = "Ручка";

/* No comment provided by engineer. */
"Photo album creation failure" = "Не вдалося створити фотоальбом";

/* No comment provided by engineer. */
"Please be sure\n• your %@ is connected to Wi-Fi\n• %@ is running in foreground" = "Будь ласка впевніться\n\u{2022}, що ваш %1$@ підключено до Wi-Fi i\n\u{2022} %2$@ у активному режимі";

/* No comment provided by engineer. */
"Please check your connection settings and try again." = "Будь ласка, перевірте налаштування з'єднання та спробуйте ще раз.";

/* No comment provided by engineer. */
"Please enter login and password:" = "Будь ласка, введіть логін та пароль:";

/* No comment provided by engineer. */
"Please enter valid email" = "Будь ласка, введіть вірну електрону адресу";

/* No comment provided by engineer. */
"Please enter your email" = "Будь ласка, введіть ваш email";

/* No comment provided by engineer. */
"Please enter your license" = "Будь ласка, введіть номер вашої ліцензії";

/* No comment provided by engineer. */
"Please enter your name" = "Будь ласка, введіть ваше ім'я";

/* No comment provided by engineer. */
"Please read our _Privacy Policy_." = "Будь ласка, прочитайте нашу _Політику конфіденційності_.";

/* No comment provided by engineer. */
"Please try again." = "Будь ласка, спробуйте ще раз.";

/* No comment provided by engineer. */
"Please type the password below." = "Будь ласка, введіть пароль нижче.";

/* No comment provided by engineer. */
"Please, take a minute of your time to review PDF Expert on the App Store to help other people make a right decision." = "Будь ласка, залиште відгук про PDF Expert на Mac App Store, щоб допомогти іншим користувачам прийняти правильне рішення.";

/* No comment provided by engineer. */
"Position:" = "Місце:";

/* Window title */
"Preferences" = "Налаштування";

/* No comment provided by engineer. */
"Prefix" = "Префікс";

/* Page numbering format */
"Prefix:" = "Префікс:";

/* No comment provided by engineer. */
"premium features" = "незамінними інструментами";

/* No comment provided by engineer. */
"Preparing request..." = "Підготовка запиту...";

/* No comment provided by engineer. */
"PRESS ANY KEY WHEN FINISHED" = "Для завершення натисніть будь яку клавішу";

/* No comment provided by engineer. */
"Privacy Notice" = "Безпека даних";

/* No comment provided by engineer. */
"Privacy Policy" = "Політика конфіденційності";

/* No comment provided by engineer. */
"Processing image %d of %d..." = "Обробка зображення %1$d з %2$d...";

/* No comment provided by engineer. */
"Processing page %d of %d" = "Обробка сторінки %1$d з %2$d";

/* No comment provided by engineer. */
"Produce files of large size while saving" = "Зберiгати файли зi збiльшеним розмiром";

/* No comment provided by engineer. */
"Provide your additional details:" = "Надайте додаткову інформацію:";

/* No comment provided by engineer. */
"Rate now!" = "Оцінити зараз!";

/* No comment provided by engineer. */
"Read" = "Читати";

/* No comment provided by engineer. */
"Read and Annotate PDFs easily" = "Читайте i коментуйте PDF файли";

/* No comment provided by engineer. */
"Readdle Transfer" = "Readdle Transfer";

/* Work industry */
"Real Estate" = "Нерухомість";

/* No comment provided by engineer. */
"Rearrange, add and remove pages. Merge documents into one PDF." = "Переставляйте, додавайте і видаляйте сторінки. Об'єднуйте документи в один PDF.";

/* No comment provided by engineer. */
"Recents" = "Останні";

/* No comment provided by engineer. */
"Rectangle" = "Прямокутник";

/* No comment provided by engineer. */
"Rectangle Tool" = "Прямокутник";

/* No comment provided by engineer. */
"Redact" = "Затирання";

/* No comment provided by engineer. */
"Redact Tool" = "Затирання";

/* No comment provided by engineer. */
"Redacting..." = "Затирання...";

/* No comment provided by engineer. */
"Reduce size" = "Зменшити розмір";

/* No comment provided by engineer. */
"Reduce Size" = "Зменшити розмір";

/* No comment provided by engineer. */
"Register" = "Зареєструвати";

/* No comment provided by engineer. */
"Reload" = "Перезавантажити";

/* No comment provided by engineer. */
"Remove" = "Видалити";

/* No comment provided by engineer. */
"Remove Bates Numbers" = "Видалити нумерацію Бейтса";

/* No comment provided by engineer. */
"Remove From Recents" = "Видалити зі списку";

/* No comment provided by engineer. */
"Remove Page Numbers" = "Видалити номери сторінок";

/* No comment provided by engineer. */
"Remove Password" = "Видалити пароль";

/* No comment provided by engineer. */
"Removing annotations" = "Видаляємо нотатки";

/* No comment provided by engineer. */
"Removing page numbers..." = "Видалення номерiв сторiнок...";

/* No comment provided by engineer. */
"Removing the text from the header and footer..." = "Видалення тексту з колонтитулів...";

/* No comment provided by engineer. */
"Rename" = "Перейменувати";

/* No comment provided by engineer. */
"Replace" = "Замінити";

/* No comment provided by engineer. */
"Replace the previous text" = "Замінити попередній текст";

/* No comment provided by engineer. */
"Reset" = "Скинути";

/* No comment provided by engineer. */
"Resolving conflict %d of %d" = "Розв'язання конфлікту %1$d з %2$d";

/* Page number position */
"Right" = "праворуч";

/* No comment provided by engineer. */
"Right click a color and select “Change Color...“." = "Клацніть правою кнопкою миші на колір та виберіть команду \"Змінити Колір...\".";

/* No comment provided by engineer. */
"Right:" = "Праворуч:";

/* No comment provided by engineer. */
"Rotate" = "Повернути";

/* No comment provided by engineer. */
"Rotate Annotation Left" = "Повернути нотатку вліво";

/* No comment provided by engineer. */
"Rotate Annotation Right" = "Повернути нотатку вправо";

/* No comment provided by engineer. */
"Rotate Left" = "Повернути вліво";

/* No comment provided by engineer. */
"Rotate Right" = "Повернути вправо";

/* No comment provided by engineer. */
"Sample" = "Зразок";

/* No comment provided by engineer. */
"Sample Text" = "Зразок Тексту";

/* No comment provided by engineer. */
"Save" = "Зберегти";

/* No comment provided by engineer. */
"Save Anyway" = "Все одно Зберегти";

/* No comment provided by engineer. */
"Save As Flatten" = "Зберегти як Flatten копію";

/* No comment provided by engineer. */
"Save as..." = "Зберегти як...";

/* No comment provided by engineer. */
"Save As..." = "Зберегти як...";

/* No comment provided by engineer. */
"Save back to %@ %@" = "Зберегти на %1$@ %2$@";

/* No comment provided by engineer. */
"Save documents when closing:" = "Зберігати документи при закритті:";

/* No comment provided by engineer. */
"Save or discard changes to the original file \"%@\"?" = "Зберегти чи скасувати зміни у початковому файлі \"%@\"?";

/* No comment provided by engineer. */
"Save to Mac" = "Зберегти на Mac";

/* No comment provided by engineer. */
"Saving back to %@ %@" = "Збереження на %1$@ %2$@";

/* No comment provided by engineer. */
"Scale" = "Масштаб";

/* No comment provided by engineer. */
"Scale Image" = "Змінити розмір";

/* No comment provided by engineer. */
"Scale image" = "Масштаб";

/* Print Panel accessory view control label */
"Scale to Fit" = "Вмістити на сторінці";

/* Print Panel accessory view control label */
"Scale:" = "Масштаб:";

/* No comment provided by engineer. */
"Search" = "Пошук";

/* No comment provided by engineer. */
"Search History" = "Iсторія пошуку";

/* No comment provided by engineer. */
"Select an area in a PDF and delete it at once or move within the page with no hassle." = "Виділіть область у PDF документі та видаліть її одразу або пересуньте в інше місце без зайвих зусиль.";

/* No comment provided by engineer. */
"Select an area on a page for a new image to be inserted." = "Виберіть область на сторінці для вставки нового зображення.";

/* No comment provided by engineer. */
"Select an area or text on a page for a link to be inserted." = "Виберіть область на сторінці для вставки тексту.";

/* No comment provided by engineer. */
"Select content of a page to copy or crop it." = "Виберіть вміст сторінки щоб скопіювати або обрізати його.";

/* No comment provided by engineer. */
"Select File" = "Оберіть файл";

/* No comment provided by engineer. */
"Select files to merge. To select multiple files press cmd ⌘ button on keyboard and click on the target files one by one." = "Виберіть файли для об'єднання. Щоб вибрати декілька файлів, натисніть cmd ⌘ на клавіатурі та виберіть послідовно файли.";

/* No comment provided by engineer. */
"Select group of annotations to move or resize them or modify their properties." = "Виберіть группу нотаток для переміщення або змінення їх розмірів чи інших властивостей.";

/* No comment provided by engineer. */
"Select images to create a new document. To select multiple files press cmd ⌘ button on keyboard and click on the target files one by one." = "Виберіть зображення для створення нового документа. Щоб вибрати кілька файлів натисніть cmd ⌘ на клавіатурі і клацайте на бажаних файлах по одному.";

/* No comment provided by engineer. */
"Select multiple files." = "Виберіть декілька файлів.";

/* No comment provided by engineer. */
"Select one image to change its properties." = "Виберіть одне зображення для зміни його властивостей.";

/* No comment provided by engineer. */
"Select the industry you work in" = "Виберіть галузь, в якiй ви працюєте";

/* No comment provided by engineer. */
"Select..." = "Обрати...";

/* No comment provided by engineer. */
"Selected items do not have common properties." = "Обрані елементи не мают спільних властивостей.";

/* No comment provided by engineer. */
"Selected Page(s)" = "Вибрані сторінки";

/* No comment provided by engineer. */
"Selection Tool" = "Виділення";

/* No comment provided by engineer. */
"Send To Us" = "Відправити нам";

/* No comment provided by engineer. */
"Set" = "Встановити";

/* No comment provided by engineer. */
"Set as Default" = "Встановити за замовчуванням";

/* No comment provided by engineer. */
"Set Password" = "Встановити пароль";

/* No comment provided by engineer. */
"Set Password..." = "Встановити пароль...";

/* No comment provided by engineer. */
"Set PDF Expert as default PDF reader" = "Встановити PDF Expert PDF переглядачем за замовчуванням";

/* No comment provided by engineer. */
"Set PDF Expert as your default PDF reader" = "Встановити PDF Expert вашим PDF переглядачем за замовчуванням";

/* Alert title */
"Set PDF Expert as your default PDF viewer." = "Встановити PDF Expert вашим PDF переглядачем за замовчуванням.";

/* No comment provided by engineer. */
"Shapes" = "Фігури";

/* No comment provided by engineer. */
"Share" = "Поділитися";

/* No comment provided by engineer. */
"Share..." = "Поділитися...";

/* No comment provided by engineer. */
"Show all %d results" = "Показати всі %d результатiв";

/* No comment provided by engineer. */
"Show Always" = "Показувати завжди";

/* No comment provided by engineer. */
"Show Automatically" = "Показувати автоматично";

/* No comment provided by engineer. */
"Show File in Finder" = "Показати файл у Finder";

/* No comment provided by engineer. */
"Show Files in Finder" = "Показати файли у Finder";

/* No comment provided by engineer. */
"Show first page alone" = "Перша сторiнка окремо";

/* No comment provided by engineer. */
"Show less" = "Показати частково";

/* No comment provided by engineer. */
"Show Network Preferences" = "Показати налаштування мережі";

/* No comment provided by engineer. */
"Show Never" = "Не показувати ніколи";

/* Check box for page numbering */
"Show Page Count" = "Показувати кiлькiсть сторiнок";

/* No comment provided by engineer. */
"Sign" = "Підписи";

/* No comment provided by engineer. */
"Signature" = "Підпис";

/* No comment provided by engineer. */
"Signature does not have properties that can be changed." = "Підпис немає властивостей, які можна змінювати.";

/* No comment provided by engineer. */
"Single page view" = "Одна сторiнка";

/* No comment provided by engineer. */
"Size" = "Розмір";

/* No comment provided by engineer. */
"Size Reduction is %d%%" = "Файл зменшено на %d%%";

/* No comment provided by engineer. */
"Size:" = "Розмір:";

/* No comment provided by engineer. */
"Skip" = "Пропустити";

/* No comment provided by engineer. */
"Spark as Document" = "Відправити через Spark";

/* No comment provided by engineer. */
"Spark as Flatten" = "Відправити Flatten копію через Spark";

/* No comment provided by engineer. */
"Split View" = "Розділити перегляд";

/* No comment provided by engineer. */
"Squiggly" = "Хвилястий";

/* No comment provided by engineer. */
"Squiggly Tool" = "Хвилясте підкреслення";

/* No comment provided by engineer. */
"Stamp" = "Штамп";

/* No comment provided by engineer. */
"Stamps" = "Штампи";

/* No comment provided by engineer. */
"Standard" = "Стандартні";

/* No comment provided by engineer. */
"Start Page Numbering with:" = "Початок нумерації:";

/* No comment provided by engineer. */
"Strikeout" = "Закреслити";

/* No comment provided by engineer. */
"Strikeout Tool" = "Закреслення";

/* No comment provided by engineer. */
"Stroke Color" = "Колір обведення";

/* No comment provided by engineer. */
"Stroke Width" = "Товщина лінії";

/* No comment provided by engineer. */
"Style" = "Стиль";

/* Font style */
"Style:" = "Стиль:";

/* No comment provided by engineer. */
"Subject:" = "Тема:";

/* No comment provided by engineer. */
"Submit" = "Надіслати";

/* No comment provided by engineer. */
"Submitting form..." = "Відправка форми...";

/* No comment provided by engineer. */
"Success!" = "Вітаємо!";

/* No comment provided by engineer. */
"Successful activation!" = "Вiтаємо з успiшною активацiєю!";

/* No comment provided by engineer. */
"Suffix" = "Суфікс";

/* Page numbering format */
"Suffix:" = "Суфікс:";

/* No comment provided by engineer. */
"Swap sides" = "Поміняти сторони";

/* No comment provided by engineer. */
"Swap Sides" = "Поміняти сторони";

/* No comment provided by engineer. */
"Sync scroll and zoom" = "Синхронізувати прокручування та масштабування";

/* No comment provided by engineer. */
"Sync Scroll and Zoom" = "Синхронізувати прокручування та масштабування";

/* No comment provided by engineer. */
"Tabs" = "Вкладки";

/* No comment provided by engineer. */
"Target picker serves as an alternative to the manual page input and enables more precise selection of the destination area on a landing page." = "Цей інструмент допомагає більш точно встановити місце для переходу за змістом.";

/* No comment provided by engineer. */
"Text" = "Текст";

/* No comment provided by engineer. */
"Text Color" = "Колір тексту";

/* No comment provided by engineer. */
"Text Editing" = "Редагування тексту";

/* No comment provided by engineer. */
"Text Tool" = "Текст";

/* No comment provided by engineer. */
"Text:" = "Текст:";

/* No comment provided by engineer. */
"Thank you" = "Дякую!";

/* No comment provided by engineer. */
"Thank you for purchasing!" = "Дякуємо за покупку!";

/* No comment provided by engineer. */
"Thank you for trying PDF Expert" = "Дякуємо, що обрали PDF Expert!";

/* No comment provided by engineer. */
"Thank you for using PDF Expert" = "Дякуємо, що обрали PDF Expert!";

/* No comment provided by engineer. */
"The application" = "Програма";

/* No comment provided by engineer. */
"The document \"%@\" has been changed by another application." = "Документ \"%@\" було змінено іншою програмою.";

/* No comment provided by engineer. */
"The document \"%@\" is in the Trash." = "Доккумент \"%@\" знаходиться в Смітнику.";

/* No comment provided by engineer. */
"The file \"%@\" is locked." = "Файл \"%@\" заблоковано.";

/* No comment provided by engineer. */
"The file \"%@\" was modified on %@." = "Файл \"%1$@\" було змінено на %2$@.";

/* No comment provided by engineer. */
"The file \"%@\" was modified on %@. Would you like to reload it?" = "Файл \"%1$@\" було змінено на %2$@. Ви хочете перезавантажити його?";

/* No comment provided by engineer. */
"The file may be read-only, or it may be opened in another application. Please save the document with a different name or in a different folder." = "Документ доступний лише для читання або відкритий у іншому додатку. Будь ласка, збережіть документ з іншим іменем чи в іншій папці.";

/* No comment provided by engineer. */
"The file was modified on %@" = "Файл було змінено на %@";

/* sale campaign highlighted text */
"the full version" = "повну версiю програми";

/* No comment provided by engineer. */
"The license you have entered is not correct.\nPlease enter valid license" = "Ви ввели невірний номер ліцензії.\nБудь ласка, введіть дійсний номер";

/* No comment provided by engineer. */
"The locked file \"%@\" was modified." = "Заблокований файл \"%@\" було змінено.";

/* No comment provided by engineer. */
"The operation of the file size reduction cannot be undone." = "Операцію зменшення розміру файла не можна буде скасувати.";

/* No comment provided by engineer. */
"The system cannot verify the identity of \"%@\". Would you like to continue anyway?" = "Система не може перевірити відповідність \"%@\". Ви хочете продовжити?";

/* No comment provided by engineer. */
"There is no application set to open the document" = "Не вдається знайти програму, яка б змогла відкрити цей файл";

/* Label */
"There is no page %@ in the document" = "В документі відсутня сторінка %@";

/* No comment provided by engineer. */
"This document cannot be flattened" = "Документ не може бути збереженно як Flatten копію";

/* No comment provided by engineer. */
"This file is protected with digital signature" = "Цей файл захищено цифровим підписом";

/* sale campaign text */
"This is our Birthday, but you get the gift! Upgrade to %@ with a special %@!" = "День народження у нас - подарунки для вас! Придбайте %1$@ зi %2$@!";

/* No comment provided by engineer. */
"This operation will break all existing signatures. Would you like to continue?" = "Всі наявні підписи втратять чинність після цієї операції. Ви бажаєте продовжити?";

/* No comment provided by engineer. */
"This PDF" = "Цей файл PDF";

/* No comment provided by engineer. */
"Thumbnails" = "Мініатюри сторінок";

/* No comment provided by engineer. */
"Time" = "Час";

/* No comment provided by engineer. */
"Title:" = "Назва:";

/* No comment provided by engineer. */
"To create outline item select header in contents, right click it and select #do-not-translate--context-menu-item-name-goes-here# or click #do-not-translate--button-caption-goes-here# below." = "Для того щоб додати пункт змісту, виберіть заголовок, клацніть правою кнопкою миші та виберіть #do-not-translate--context-menu-item-name-goes-here# чи натисніть кнопку #do-not-translate--button-caption-goes-here# нижче.";

/* Alert text */
"To make changes to this document, a copy of it must be made." = "Внесені зміни можна зберегти лише у окремій копії файлу.";

/* No comment provided by engineer. */
"to Page" = "на сторінку";

/* No comment provided by engineer. */
"To save them, please upgrade to the Full version." = "Щоб зберегти змiни, будь ласка, оновiться до повної версії.";

/* No comment provided by engineer. */
"to Web" = "на веб-сайт";

/* Pages from: to: */
"to:" = "до:";

/* No comment provided by engineer. */
"Today, %@" = "Сьогодні, %@";

/* Page number position */
"Top" = "Зверху";

/* No comment provided by engineer. */
"Top:" = "Зверху:";

/* No comment provided by engineer. */
"TRACKPAD" = "Трекпад";

/* No comment provided by engineer. */
"Transfer Failed" = "Не вдалося передати файл";

/* No comment provided by engineer. */
"Transferring from %@ %@" = "Передача даних з %1$@ %2$@";

/* No comment provided by engineer. */
"Trial expired" = "Ознайомчий період закінчився";

/* No comment provided by engineer. */
"Try Again" = "Спробуйте ще раз";

/* No comment provided by engineer. */
"Try Full Version" = "Спробуйте повну версію";

/* No comment provided by engineer. */
"Turn off app usage analytics" = "Відключити збирання аналітики про використання програми";

/* No comment provided by engineer. */
"Two page view" = "Двi сторiнки";

/* No comment provided by engineer. */
"Type your name" = "Введіть ваше ім'я";

/* No comment provided by engineer. */
"Unable to resolve one of the conflicts." = "Не вдається вирішити один з конфліктів.";

/* No comment provided by engineer. */
"Underline" = "Підкреслити";

/* No comment provided by engineer. */
"Underline Tool" = "Підкреслення";

/* annotation author is unknown */
"unknown author" = "невідомий автор";

/* No comment provided by engineer. */
"Unlock" = "Розблокувати";

/* No comment provided by engineer. */
"Unsupported document is opened" = "Формат відкритого документу не підтримується";

/* No comment provided by engineer. */
"Untitled" = "Без назви";

/* No comment provided by engineer. */
"Untitled.jpg" = "Без назви.jpg";

/* button at toolbar that is shown when the app detects that there's new version available for download */
"Update Available" = "Нова версiя";

/* No comment provided by engineer. */
"Upgrade now" = "Оновити зараз";

/* ...for just $69.99 */
"Upgrade now and get lifetime license for just %@" = "Оновіть зараз та отримайте довічну ліцензію лише за %@";

/* No comment provided by engineer. */
"Upgrade to Full Version" = "Оновитися до повної версії";

/* No comment provided by engineer. */
"Upgrade to save changes in your PDF documents." = "Оновiться до повної версiї, щоб зберiгати зміни у PDF документах.";

/* No comment provided by engineer. */
"Upgrade with an exclusive $10 discount and save all changes" = "Отримайте повну версiю з $10 знижкою, щоб зберегти вci змiни";

/* No comment provided by engineer. */
"Uploading \"%@\"..." = "Завантаження \"%@\"...";

/* No comment provided by engineer. */
"URL" = "URL-адреса";

/* 'Metal' is the name of the Apple's API, thus 'Metal' SHOULD NOT be translated. */
"Use Metal (relaunch needed)" = "Використовувати Metal (необхiдно перезапустити апу)";

/* No comment provided by engineer. */
"Using new smart technology you can remove page numbers in non-searchable PDFs like scans or even images." = "Нова технологія допомагає видаляти номери сторінок в нерозпізнаних чи відсканованих PDF документах або навіть в зображеннях.";

/* No comment provided by engineer. */
"Verify:" = "Підтвердити:";

/* No comment provided by engineer. */
"Vertical" = "Вертикально";

/* No comment provided by engineer. */
"Vertical split view" = "Вертикально";

/* No comment provided by engineer. */
"View settings" = "Налаштуванная перегляду";

/* No comment provided by engineer. */
"Viewer" = "Засіб перегляду";

/* alert title */
"Warning" = "Попередження";

/* Screen title */
"Welcome to PDF Expert" = "Ласкаво просимо до PDF Expert";

/* No comment provided by engineer. */
"What's New" = "Що нового";

/* No comment provided by engineer. */
"Windows according to system settings" = "Вікнами у відповідності до системних налаштувань";

/* No comment provided by engineer. */
"With 'Save'/'Don't Save' prompt" = "Із запитом \"Зберегти\" / \"Не зберігати\"";

/* No comment provided by engineer. */
"Without prompt" = "Без запиту";

/* No comment provided by engineer. */
"Would you like to continue?" = "Ви бажаєте продовжити?";

/* No comment provided by engineer. */
"Would you like to convert %d files with %@ to PDF documents?" = "Чи хочете ви зконвертувати %1$d файлів за допомогою %2$@ у  PDF?";

/* Alert title */
"Would you like to convert \"%@\" with %@ to PDF?" = "Чи хочете ви зконвертувати \"%1$@\" за допомогою %2$@ у  PDF?";

/* No comment provided by engineer. */
"Would you like to create a PDF document from %d images?" = "Бажаєте створити новий документ PDF із %d зображень?";

/* Alert title */
"Would you like to create a PDF document from \"%@\"?" = "Бажаєте створити новий документ PDF із \"%@\"?";

/* No comment provided by engineer. */
"Would you like to register the application with it?" = "Ви бажаєте зареєструвати програму за цiєю лiцензiєю?";

/* No comment provided by engineer. */
"Would you like to reload it?" = "Ви хотіли б перезавантажити його?";

/* No comment provided by engineer. */
"Would you like to save the changes in another file or discard them?" = "Ви хочете зберегти зміни у іншому файлі чи скасувати їх?";

/* Alert text */
"Would you like to use PDF Expert as a default app for opening PDFs?" = "Чи хочете ви використовувати PDF Expert у якості додатку для відкриття PDF файлів за замовчуванням?";

/* No comment provided by engineer. */
"Yes" = "Так";

/* No comment provided by engineer. */
"Yesterday, %@" = "Вчора, %@";

/* No comment provided by engineer. */
"You can save to another location." = "Ви можете зберегти в інше місце.";

/* No comment provided by engineer. */
"You can't overwrite opened file" = "Ви не можете перезаписати відкритий файл";

/* No comment provided by engineer. */
"You can’t undo this action." = "Ви не можете скасувати цю дію.";

/* No comment provided by engineer. */
"You have just activated the best PDF viewer, editor, and form filler available for your Mac!" = "Ви щойно стали власником кращого PDF редактора для вашого Mac!";

/* No comment provided by engineer. */
"You have reached the maximum number of devices for this license.\nTo use the license on this Mac, deactivate all other devices." = "Досягнуто максимальної кількості пристроїв для цієї ліцензії. \nДля використання ліцензії на цьому Mac, деактивуйте її на всіх інших пристроях.";

/* No comment provided by engineer. */
"Your changes are not saved." = "Внесені зміни не буде збережено.";

/* No comment provided by engineer. */
"Your changes will be lost if you don’t save them." = "Усі зміни буде втрачено якщо ви не збережете їх.";

/* Christmas sale campaign text format */
"Your Christmas gift is here! Get %@ for the best PDF editing features." = "Ваш Різдвяний подарунок! Отримайте %@ на кращий PDF редактор.";

/* No comment provided by engineer. */
"Your default mail client" = "Ваш поштовий клієнт за замовчуванням";

/* No comment provided by engineer. */
"Your license was deactivated. Please contact our support team if you are not sure why this happened." = "Вашу ліцензію деактивовано. Будь ласка, зверніться до нашої служби підтримки за допомогою.";

/* No comment provided by engineer. */
"Your trial expires in %d days. Buy Full Version to annotate and edit your PDF documents." = "Термiн дiї пробної версiї закiнчується через %d днiв. Придбайте повну версію та отримайте можливість редагувати PDF файли.";

/* No comment provided by engineer. */
"Your trial has expired. Buy Full version to annotate and edit PDF files." = "Термiн дiї ознайомчої версiї закiнчився. Придбайте повну версію та отримайте можливість редагувати та коментувати PDF файли.";

/* No comment provided by engineer. */
"Zoom image" = "Масштаб зображення";

/* No comment provided by engineer. */
" page %@" = " сторінка %@";

/* No comment provided by engineer. */
" pages " = " сторінки ";

/* No comment provided by engineer. */
" pages %@ - %@" = " сторінки %1$@ - %2$@";

/* No comment provided by engineer. */
" pages %@, %@" = " сторінки %1$@, %2$@";

/* A4 - 10 p., A5 - 3 p. */
"%@ - %@ p." = "%1$@ - %2$@ стор.";

/* A4 - All pages */
"%@ - All pages" = "%@ - Всі сторінки";

/* A4 - All pages, except p. 1 */
"%@ - All pages, except p. %@" = "%1$@ - Всі сторінки, крім стор. %2$@";

/* A4 - Even pages, A3 - Odd pages */
"%@ - Even pages, %@ - Odd pages" = "%1$@ - Парнi стор., %2$@ - Непарнi стор.";

/* page number view. like '2, 3 of 10' */
"%@ of %@" = "%1$@ з %2$@";

/* Menu item title */
"180°" = "180°";

/* Menu item title */
"90° Left" = "Ліворуч на 90°";

/* Menu item title */
"90° Right" = "Праворуч на 90°";

/* No comment provided by engineer. */
"\"%@\" already exists. Do you want to replace it?" = "\"%@\" вже існує. Ви хочете замінити його?";

/* No comment provided by engineer. */
"\"%@\" is PDF portfolio." = "\"%@\" є PDF портфоліо.";

/* No comment provided by engineer. */
"A file or folder with the same name already exists in the folder %@. Replacing it will overwrite its current contents." = "Файл або папка з такою назвою вже існує в папці %@. Заміна перезапише поточний вміст файлу.";

/* No comment provided by engineer. */
"Add Image" = "Додати зображення";

/* No comment provided by engineer. */
"Add Stamp" = "Додати штамп";

/* No comment provided by engineer. */
"and Note" = "і Примітку";

/* No comment provided by engineer. */
"Annotation Summary of %@." = "Перелік нотаток %@.";

/* No comment provided by engineer. */
"Attachment" = "Вкладення";

/* No comment provided by engineer. */
"Black" = "Чорний";

/* No comment provided by engineer. */
"Blue" = "Синій";

/* bytes label in niceSize */
"bytes" = "байтів";

/* No comment provided by engineer. */
"Choose an image to insert in a page." = "Виберіть зображення для вставки на сторінці.";

/* No comment provided by engineer. */
"Choose an image to replace the selected one." = "Виберіть зображення, щоб замінити обране.";

/* No comment provided by engineer. */
"Click \"Add Stamp\" button below to create a custom stamp." = "Натисніть кнопку \"Додати Штамп\" для створення власного штампу.";

/* Default image button caption */
"Click to set image" = "Натиснiть, щоб вставити зображення";

/* No comment provided by engineer. */
"Contextual Menu" = "Контекстне меню";

/* Menu item title */
"Copy Image" = "Копiювати зображення";

/* Menu item title */
"Copy Table" = "Cкопіювати таблицю";

/* Menu Item Title */
"Cut" = "Вирізати";

/* No comment provided by engineer. */
"Data from %@" = "Дані з %@";

/* No comment provided by engineer. */
"Do you really want to reset the form?" = "Ви дійсно хочете очистити форму?";

/* Menu item title */
"Export Image..." = "Експорт зображення...";

/* No comment provided by engineer. */
"Export..." = "Експортувати...";

/* No comment provided by engineer. */
"Failed to create an image from the selected file" = "Не вдалося створити зображення з вибраного файлу";

/* ExportType */
"FDF" = "FDF";

/* No comment provided by engineer. */
"Field \"%@\" is required." = "Поле \"%@\" є обов'язковим.";

/* No comment provided by engineer. */
"Finalizing..." = "Завершення...";

/* Menu Item Title */
"Flip Arrow" = "Поміняти кінці місцями";

/* No comment provided by engineer. */
"Form Returned: %@" = "Повернута форма %@";

/* No comment provided by engineer. */
"Hide Page Size" = "Приховати розміри сторінок";

/* No comment provided by engineer. */
"Highlight and Note" = "Виділення і Примітка";

/* No comment provided by engineer. */
"Ignore" = "Пропустити";

/* No comment provided by engineer. */
"Image from %@, page %@" = "Зображення з %1$@, сторінка %2$@";

/* No comment provided by engineer. */
"Image Stamps" = "Штампи з зображеннями";

/* No comment provided by engineer. */
"Initializing..." = "Підготовка...";

/* No comment provided by engineer. */
"Insert" = "Вставка";

/* No comment provided by engineer. */
"Invalid password" = "Неправильний пароль";

/* No comment provided by engineer. */
"is corrupted" = "пошкоджено";

/* No comment provided by engineer. */
"Label" = "Ярлик";

/* No comment provided by engineer. */
"Link to..." = "Посилання на...";

/* Menu item title */
"Look Up" = "Шукати";

/* No comment provided by engineer. */
"Marker" = "Маркер";

/* No comment provided by engineer. */
"Markers" = "Маркери";

/* Menu item title */
"My Signature" = "Мій підпис";

/* No comment provided by engineer. */
"Navigate through the PDF for the target page and select the destination area." = "Перемiщуйтесь вздовж PDF файла на сторінку, на яку має вести посилання, і виберіть область призначення.";

/* No comment provided by engineer. */
"No Destination" = "Без призначення";

/* a noun */
"note" = "примітка";

/* error localized description */
"One of the documents contains XFA form" = "Один із документів містить XFA форму";

/* warning message */
"One or more forms contain signatures. They were cleared in the resulting document." = "Деякі форми містять підписи. Їх видалено в підсумковому документі.";

/* No comment provided by engineer. */
"Open Image" = "Відкрити зображення";

/* No comment provided by engineer. */
"page" = "сторінка";

/* ExportType */
"PDF" = "PDF";

/* No comment provided by engineer. */
"PDF document '%@' is corrupted." = "PDF документ '%@' пошкоджено.";

/* No comment provided by engineer. */
"PDF document '%@' is password protected." = "PDF документ '%@' захищено паролем.";

/* No comment provided by engineer. */
"PDF document '%@' is PDF portfolio and can not be merged." = "PDF документ '%@' є PDF портфолiо і не може бути об'єднаний з іншим.";

/* No comment provided by engineer. */
"Pens" = "Ручки";

/* No comment provided by engineer. */
"Preparing page %d of %d" = "Підготовка сторінки %1$d з %2$d";

/* No comment provided by engineer. */
"Purple" = "Фіолетовий";

/* No comment provided by engineer. */
"Reverse" = "Реверс";

/* Menu item title */
"Search with Google" = "Шукати в Google";

/* No comment provided by engineer. */
"Select an action to perform with the image." = "Виберіть потрібну дію для роботи із зображенням.";

/* No comment provided by engineer. */
"Show Page Size" = "Показати розміри сторінок";

/* title for sign here form field pointer */
"Sign here" = "Місце для підпису";

/* warning message */
"Some fields and javascripts have been renamed. This may affect document behaviour." = "Деякі поля та скрипти були перейменовані. Це може вплинути на поведінку документа.";

/* warning message */
"Some fields have been renamed. This may affect document behaviour." = "Деякі поля було перейменовано. Це може вплинути на поведінку документа.";

/* warning message */
"Some javascripts have been renamed. This may affect document behaviour." = "Деякі скрипти було перейменовано. Це може вплинути на поведінку документа.";

/* No comment provided by engineer. */
"Some required fields are not filled." = "Деякі обов'язкові поля не заповнено.";

/* No comment provided by engineer. */
"Sound" = "Звук";

/* ActionType */
"Submit to email" = "Відправити електронною поштою";

/* ActionType */
"Submit to URL" = "Надіслати на URL";

/* No comment provided by engineer. */
"Table Detected" = "Виявлено таблицю";

/* No comment provided by engineer. */
"Text Stamps" = "Штампи з текстом";

/* No comment provided by engineer. */
"The attached file contains data that was entered into a form. It is not the form itself.\nThe recipient of this data file should save it locally with a unique name. Adobe Acrobat Professional 7 or later can process this data by importing it back into the blank form or creating a spreadsheet from several data files. See Help in Adobe Acrobat Professional 7 or later for more details." = "Файл містить дані з форм, проте не є формою\nЙого потрібно зберегти під новим ім'ям. Adobe Acrobat Professional 7 та пізніші версії можуть імпортувати ці дані у пусту форму або створити таблицю з декількох файлів. Вивчіть розділ Help у Adobe Acrobat Professional 7.";

/* No comment provided by engineer. */
"The file format is not supported by standard player." = "Формат файлу не підтримується стандартним програвачем.";

/* No comment provided by engineer. */
"The value entered in %@ is invalid." = "Значення, введене в %@, є недійсним.";

/* title */
"This document is password protected" = "Документ захищено паролем";

/* No comment provided by engineer. */
"to %@" = "на %@";

/* No comment provided by engineer. */
"to Page %@" = "на сторінку %@";

/* No comment provided by engineer. */
"To return to the Text Selection mode press ESC" = "Щоб повернутися до режиму виділення тексту, натисніть ESC";

/* button */
"UNLOCK" = "РОЗБЛОКУВАТИ";

/* No comment provided by engineer. */
"Validation range is invalid. Please specify valid range" = "Діапазон перевірки є недійсним. Будь ласка, вкажіть допустимий діапазон";

/* ExportType */
"XFDF" = "XFDF";

/* RD2Date Yesterday */
"Yesterday" = "Вчора";

/* zero kb in niceSize */
"Zero KB" = "Нуль Кб";

/* No comment provided by engineer. */
"Change Color..." = "Змінити колір...";

/* No comment provided by engineer. */
"Failed to save image." = "Не вдалося зберегти зображення.";

/* No comment provided by engineer. */
"Login:" = "Логін:";

/* No comment provided by engineer. */
"More..." = "Більше...";

/* No comment provided by engineer. */
"Restore Default Colors" = "Відновити колір за замовчуванням";
